<div class="row-fluid">
  <div class="span12">
  
    <div class="page-header">
    <h1>Ошибка 404 <strong>Страницане найдена</strong></h1>
    </div>   
    <p class="lead">Возможные причины, по которым возникла эта ошибка:</p>
    <ul>
    <li><strong>Неправильно указан адрес страницы</strong><br/>
    Проверьте правильность набора адреса страницы в адресной строке браузера<br/><br/></li>
    
    <li><strong>Эта страница была удалена с сервера либо перемещена по другому адресу</strong><br/>
    Попробуйте найти интересующий Вас документ, используя навигацию по разделам сайта<br/>
    <br/></li>
    </ul>
    <br/>
    <a href="/">Перейти на главную страницу</a><br><br><br><br><br><br><br><br><br><br>
      
  </div>
</div>